Repository: JackS0l0/synergo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Saytın xərtiəsi
ru: Карта сайта

source: Məqalələr
ru: Статьи

source: Layhiələr
ru: Проекты

source: Haqqımızda
ru: О нас

source: Xidmətlər
ru: Услуги

source: Qaydalar və şərtlər
ru: Условия и положения

source: Şərtlərimiz
ru: Наши правила

source: Şikayət və təkliflər
ru: Жалобы и предложения

source: Əlaqə
ru: Контакт

source: Bizimlə əlaqə
ru: Связаться с нами

source: Vakansiyalar
ru: Вакансии

source: Korporativ satışlar
ru: Корпоративные продажи

source: Bütün hüquqlar Synergo MMC tərəfindən qorunur
ru: Все права защищены ООО «Синерго».

source: Ətraflı
ru: Подробнее

source: İşıqlı
ru: Светлый

source: Qaranlıq
ru: Темный

source: Ad, Soyad
ru: Имя, Фамилия

source: Əlaqə nömrəsi
ru: Контактный номер

source: E-poçt
ru: Электронная почта

source: Mətn
ru: Текст

source: Göndər
ru: Отправить

source: Ətraflı oxu
ru: Подробнее

source: Bütün xidmətlərə bax
ru: Посмотреть все услуги

source: Bütün xidmətlər
ru: Все услуги

source: Niyə biz?
ru: Почему мы?

source: Əsas səhifə
ru: Домашняя страница

source: Paylaş
ru: Поделись
